[
  {
    "text": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde"
  },
  {
    "text": "Be the change that you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "We accept the love we think we deserve.",
    "author": "Stephen Chbosky"
  },
  {
    "text": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas A. Edison"
  },
  {
    "text": "It is never too late to be what you might have been.",
    "author": "George Eliot"
  },
  {
    "text": "Everything you can imagine is real.",
    "author": "Pablo Picasso"
  },
  {
    "text": "Life isn't about finding yourself. Life is about creating yourself.",
    "author": "George Bernard Shaw"
  },
  {
    "text": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston S. Churchill"
  },
  {
    "text": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
    "author": "Helen Keller"
  },
  {
    "text": "And, when you want something, all the universe conspires in helping you to achieve it.",
    "author": "Paulo Coelho"
  },
  {
    "text": "You can't live your life for other people. You've got to do what's right for you, even if it hurts some people you love.",
    "author": "Nicholas Sparks"
  },
  {
    "text": "Well-behaved women seldom make history.",
    "author": "Laurel Thatcher Ulrich"
  },
  {
    "text": "Nothing is impossible, the word itself says 'I'm possible'!",
    "author": "Audrey Hepburn"
  },
  {
    "text": "Do what you feel in your heart to be right – for you’ll be criticized anyway.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "Happiness is not something ready made. It comes from your own actions.",
    "author": "Dalai Lama XIV"
  },
  {
    "text": "Pain is inevitable. Suffering is optional.",
    "author": "haruki murakami"
  },
  {
    "text": "Always do what you are afraid to do.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "Instead of worrying about what you cannot control, shift your energy to what you can create.",
    "author": "Roy T. Bennett"
  },
  {
    "text": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "Take responsibility of your own happiness, never put it in other people’s hands.",
    "author": "Roy T. Bennett"
  },
  {
    "text": "Turn your wounds into wisdom.",
    "author": "Oprah Winfrey"
  },
  {
    "text": "Be the reason someone smiles. Be the reason someone feels loved and believes in the goodness in people.",
    "author": "Roy T. Bennett"
  },
  {
    "text": "Accept yourself, love yourself, and keep moving forward. If you want to fly, you have to give up what weighs you down.",
    "author": "Roy T. Bennett"
  }
]
