[
  {
    "en": {
      "text": "Be yourself; everyone else is already taken.",
      "author": "Oscar Wilde"
    },
    "ru": {
      "text": "Будь собой; все остальные уже заняты.",
      "author": "Оскар Уальд"
    }
  },
  {
    "en": {
      "text": "Be the change that you wish to see in the world.",
      "author": "Mahatma Gandhi"
    },
    "ru": {
      "text": "Будьте тем изменением, которое вы хотите увидеть в мире.",
      "author": "Махатма Ганди"
    }
  },
  {
    "en": {
      "text": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
      "author": "Mahatma Gandhi"
    },
    "ru": {
      "text": "Живите так, как будто завтра умрете. Учитесь так, как если бы вам суждено было жить вечно.",
      "author": "Махатма Ганди"
    }
  },
  {
    "en": {
      "text": "We accept the love we think we deserve.",
      "author": "Stephen Chbosky"
    },
    "ru": {
      "text": "Мы принимаем ту любовь, которую, как мы думаем, мы заслуживаем.",
      "author": "Стивен Чбоски"
    }
  },
  {
    "en": {
      "text": "I have not failed. I've just found 10,000 ways that won't work.",
      "author": "Thomas A. Edison"
    },
    "ru": {
      "text": "Я не проиграл. Я только что нашел 10 000 способов, которые не работают.",
      "author": "Томас А. Эдисон"
    }
  },
  {
    "en": {
      "text": "It is never too late to be what you might have been.",
      "author": "George Eliot"
    },
    "ru": {
      "text": "Никогда не поздно стать тем, кем вы могли бы быть.",
      "author": "Джордж Элиот"
    }
  },
  {
    "en": {
      "text": "Everything you can imagine is real.",
      "author": "Pablo Picasso"
    },
    "ru": {
      "text": "Все, что вы можете вообразить, реально.",
      "author": "Пабло Пикассо"
    }
  },
  {
    "en": {
      "text": "Life isn't about finding yourself. Life is about creating yourself.",
      "author": "George Bernard Shaw"
    },
    "ru": {
      "text": "Жизнь заключается не в том, чтобы найти себя. Жизнь это создание самого себя.",
      "author": "Джордж Бернард Шоу"
    }
  },
  {
    "en": {
      "text": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "author": "Winston S. Churchill"
    },
    "ru": {
      "text": "Успех не окончательный, неудача не фатальна: главное - смелость продолжать.",
      "author": "Уинстон С. Черчилль"
    }
  },
  {
    "en": {
      "text": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
      "author": "Helen Keller"
    },
    "ru": {
      "text": "Когда одна дверь счастья закрывается, открывается другая; но часто мы так долго смотрим на закрытую дверь, что не видим той, которая была открыта для нас.",
      "author": "Хелен Келлер"
    }
  },
  {
    "en": {
      "text": "And, when you want something, all the universe conspires in helping you to achieve it.",
      "author": "Paulo Coelho"
    },
    "ru": {
      "text": "И когда вы чего-то хотите, вся вселенная сговаривается, чтобы помочь вам достичь этого.",
      "author": "Пауло Коэльо"
    }
  },
  {
    "en": {
      "text": "You can't live your life for other people. You've got to do what's right for you, even if it hurts some people you love.",
      "author": "Nicholas Sparks"
    },
    "ru": {
      "text": "Вы не можете жить своей жизнью для других людей. Вы должны делать то, что подходит вам, даже если это причиняет боль некоторым людям, которых вы любите.",
      "author": "Николас Спаркс"
    }
  },
  {
    "en": {
      "text": "Well-behaved women seldom make history.",
      "author": "Laurel Thatcher Ulrich"
    },
    "ru": {
      "text": "Хорошо воспитанные женщины редко творят историю.",
      "author": "Лорел Тэтчер Ульрих"
    }
  },
  {
    "en": {
      "text": "Nothing is impossible, the word itself says 'I'm possible'!",
      "author": "Audrey Hepburn"
    },
    "ru": {
      "text": "Нет ничего невозможного, само слово говорит: «Я возможен»!",
      "author": "Одри Хепберн"
    }
  },
  {
    "en": {
      "text": "Do what you feel in your heart to be right – for you’ll be criticized anyway.",
      "author": "Eleanor Roosevelt"
    },
    "ru": {
      "text": "Делайте то, что считаете правильным - вас все равно будут критиковать.",
      "author": "Элеонора Рузвельт"
    }
  },
  {
    "en": {
      "text": "Happiness is not something ready made. It comes from your own actions.",
      "author": "Dalai Lama XIV"
    },
    "ru": {
      "text": "Счастье - это не что-то готовое. Оно происходит из ваших собственных действий.",
      "author": "Далай-лама XIV"
    }
  },
  {
    "en": {
      "text": "Pain is inevitable. Suffering is optional.",
      "author": "Haruki Murakami"
    },
    "ru": {
      "text": "Боль неизбежна. Страдание необязательно.",
      "author": "Харуки Мураками"
    }
  },
  {
    "en": {
      "text": "Always do what you are afraid to do.",
      "author": "Ralph Waldo Emerson"
    },
    "ru": {
      "text": "Всегда делай то, что боишься делать.",
      "author": "Ральф Уолдо Эмерсон"
    }
  },
  {
    "en": {
      "text": "Instead of worrying about what you cannot control, shift your energy to what you can create.",
      "author": "Roy T. Bennett"
    },
    "ru": {
      "text": "Вместо того, чтобы беспокоиться о том, что вы не можете контролировать, переключите свою энергию на то, что вы можете создать.",
      "author": "Рой Т. Беннетт"
    }
  },
  {
    "en": {
      "text": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
      "author": "Ralph Waldo Emerson"
    },
    "ru": {
      "text": "Не идите туда, куда ведет дорога, вместо этого идите туда, где нет тропы, и оставьте след.",
      "author": "Ральф Уолдо Эмерсон"
    }
  },
  {
    "en": {
      "text": "Take responsibility of your own happiness, never put it in other people’s hands.",
      "author": "Roy T. Bennett"
    },
    "ru": {
      "text": "Возьмите на себя ответственность за свое счастье, никогда не отдавайте его в руки других людей.",
      "author": "Рой Т. Беннетт"
    }
  },
  {
    "en": {
      "text": "Turn your wounds into wisdom.",
      "author": "Oprah Winfrey"
    },
    "ru": {
      "text": "Превратите свои раны в мудрость.",
      "author": "Опра Уинфри"
    }
  },
  {
    "en": {
      "text": "Be the reason someone smiles. Be the reason someone feels loved and believes in the goodness in people.",
      "author": "Roy T. Bennett"
    },
    "ru": {
      "text": "Будьте причиной улыбки. Будьте причиной того, что кто-то чувствует себя любимым и верит в добро в людях.",
      "author": "Рой Т. Беннетт"
    }
  },
  {
    "en": {
      "text": "Accept yourself, love yourself, and keep moving forward. If you want to fly, you have to give up what weighs you down.",
      "author": "Roy T. Bennett"
    },
    "ru": {
      "text": "Примите себя, полюбите себя и продолжайте двигаться вперед. Если вы хотите летать, вы должны отказаться от того, что вас отягощает.",
      "author": "Рой Т. Беннетт"
    }
  }
]
